{
	"Заголовок 1": "Voenmeh. Dating app",
	"Заголовок 2": "An application that will help you find a friend, a girlfriend, a like-minded person, and maybe a soulmate...",
	"Результат приложения": "What is the result of our application?",
	"Текст результата 1": "Voenmeh is a university with a huge number of students, where everyone can find their own person. However, it is difficult to do this in such a mass of people.",
	"Текст результата 2": "The application “Voenmeh. Dating app” is focused on the optimal and accurate search for new acquaintances!",
	"Миссия": "The mission",
	"Текст миссии 1": "To introduce people with similar interests. This is effective when a person knows who he is getting to know.",
	"Текст миссии 2": "During the development process, we try to cover a large number of hobbies and hobbies, because everyone needs their own person!",
	"Интернационализация": "Internationalization",
	"Текст интернационализации 1": "We understand that not only Russian-speaking citizens study at Voenmeh. Our team has worked on this point, so the application “Voenmeh. Dating app” is available both in Russian, so it is in English!",
	"Пора пробовать": "It's time to try",
	"Текст пора пробовать 1": "You can sit still and do nothing for a long time, but you always need to try. Join the community of people interested in getting to know each other and find the person you want!",
	"Ключевое приложение": "Key application in the public sphere",
	"Текст ключевое приложение": "We are interested in everyone finding their place in society. Nowadays, words of support and having the right person next to you already gives you a sense of confidence in yourself and your abilities",
	"поехали": "get started",
	"доп инфо": "learn more",
	"Авторизация": "Authorization",
	"логин": "input login",
	"почта": "input email",
	"Пароль": "input password",
	"Забыли пароль": "forgot password?",
	"Войти": "sign in",
	"Неверный логин или пароль": "Incorrect login or password",
	"Регистрация": "Registration",
	"имя": "your firstname",
	"фамилия": "your lastname",
	"дата рождения": "your birthday",
	"укажите пол": "specify your gender",
	"повторите пароль": "repeat password",
	"согласие на обработку персональных данных": "consent to the processing of personal data",
	"зарегестрироваться": "sign up",
	"male": "male",
	"female": "female"
}